{
    "entries": {
        "Halfling": {
            "name": "Halfling"
        },
        "Actaeon (Elk Centaur)": {
            "biography": "<p>L'Actaeon è un raro e solitario protettore delle creature dei boschi. Alto quasi 3 metri, ha le braccia, il busto e il volto di un essere umano, ma la parte inferiore del corpo e le corna di un alce. Coperto da una pelliccia marrone, simile a quella di un alce, può mimetizzarsi negli ambienti forestali come se fosse invisibile.</p><p>Gli Actaeon reagiscono in modo aggressivo all'uccisione di creature del bosco o ad altre offese simili. Spesso attaccano con grandi lance di legno o di osso, apparendo all'improvviso dal nascondiglio con una probabilità da 1 a 5 su 1d6 di sorpresa.</p><p>Una volta al giorno, un Actaeon può usare un'arma a soffio che riempie un cubo di 3 metri. Quelli colpiti devono effettuare un tiro salvezza contro il soffio del drago o essere trasformati in una normale creatura della foresta come un gufo, uno scoiattolo o un cervo. Un salvataggio riuscito si traduce in una trasformazione di 24 ore.</p><p>Gli Actaeon sono membri integrali della comunità dei boschi, spesso presenti tra creature come centauri e driadi. La loro rarità e il loro coraggio li rendono celebri campioni della foresta. Collaborano spesso con i druidi per salvaguardare i boschi, in particolare quando si presenta una seria minaccia.</p><p>Alcuni Actaeon possono possedere abilità di incantatore;.</p><p><strong>Habitat:</strong> foreste.<br><strong>Capacità di carico:</strong> 3.000 mon al massimo velocità; 6.000 mon a metà velocità.</p>",
            "items": {
                "3IYj9Lu5tryAPYYR": {
                    "name": "Corno"
                },
                "4aE5vetDf77VX9dh": {
                    "description": "<p>Gli Actaeons possono evocare creature del bosco una volta al giorno, richiamando 1d6 creature (cinghiale, orso, centauro, grifone, lucertola camaleonte o treant) in 1d4 turni. Spesso si alleano con altri esseri della foresta e talvolta collaborano con i druidi per proteggere il loro territorio.</p><p>1 - cinghiale<br>2 - orso<br>3 - centauro<br>4 - grifone<br>5 - lucertola(camaleonte)<br>6 - treant</p>",
                    "name": "Evoca Creatura"
                },
                "vNHRrrciNY8JkKuI": {
                    "description": "Spessa e dura pelliccia che fa da armatura naturale.",
                    "name": "Pelliccia d'Alce"
                },
                "T5mZRJHBceaV4rpV": {
                    "description": "Grandi lance di legno o osso usate per punire i profanatori dei boschi.",
                    "name": "Lancia enorme"
                },
                "s3WlhYFgTm8JkYwx": {
                    "description": "<p>L'arma a soffio riempie un cubo di 3x3x3 metri. Le vittime devono effettuare un tiro salvezza contro il soffio del drago o trasformarsi in una normale creatura della foresta per 24 ore. Può essere utilizzato una volta al giorno.</p>",
                    "name": "Arma a Soffio"
                }
            },
            "name": "Actaeon (Alce Centauro)"
        },
        "Adaptor": {
            "biography": "<p>Gli Adaptors sono una specie misteriosa e altamente intelligente che si trova su tutti i piani. Sono conosciuti per la loro vasta conoscenza e la filosofia culturale unica che proibisce la condivisione di informazioni tra piani o con le società umane. Gli Adaptors viaggiano molto, osservano le civiltà e scambiano informazioni solo con i propri simili.</p>\n      <p>Queste creature sono polimorfi naturali, in grado di trasformarsi in qualsiasi essere di dimensioni umane o semiumane. Dopo l'esposizione ad un attacco, possono cambiare colore in segno di adattamento. Gli Adaptors raramente rimangono nello stesso posto per più di tre giorni e possono spostarsi da un piano all'altro a piacimento.</p>\n      <p>Gli Adaptors possono alterare la loro struttura fisica per sopravvivere in qualsiasi ambiente. Una volta esposti a un particolare attacco magico, ne diventano immuni. Ad esempio, se colpiti da un fulmine, subiscono il danno totale o la metà una volta, ma successivamente diventeranno immuni agli attacchi elettrici. Questo adattamento dura 1d10 turni se non viene utilizzato di nuovo.</p>\n      <p>In combattimento, gli Adaptors sono abili con le spade e attaccano due volte per round con un bonus significativo. Possono anche utilizzare dispositivi avanzati incomprensibili agli altri, come un tubo di fiamma, un induttore di trance o un neutralizzatore di energia, se il DM lo desidera.</p>\n      <p>Sebbene condividano alcuni tratti con i doppelganger, gli Adaptors non possono replicare individui specifici.</p>\n      <p><strong>Terreno:</strong> ovunque si trovino gli esseri umani.</p>\n      <p><strong>Capacità di carico:</strong> 3.000 mon a piena velocità; 6.000 mon a metà velocità.</p>",
            "items": {
                "8XObT0frvKNyuAyk": {
                    "description": "<p>Una volta esposto a un tipo di attacco magico, l'adaptor ne diventa immune per 1d10 turni. Cambiano colore quando si adattano agli attacchi.</p>",
                    "name": "Adattamento"
                },
                "t4FhucGNGAoEmJ0S": {
                    "description": "<p>Una spada normale è una spada a una mano con una lama diritta o curva lunga da 60 a 90 cm. Questa categoria di spade comprende una varietà di stili diversi di spada, che vanno dalle scimitarre agli spadoni e persino agli stocchi.</p>",
                    "name": "Spada"
                }
            },
            "name": "Adaptor"
        },
        "Aerial Servant (Haoou)": {
            "items": {
                "8zMkH5NaF4ejB9yM": {
                    "description": "il Servo Fluttuante tenta di catturare il suo bersaglio. In caso di successo, il bersaglio deve effettuare un tiro salvezza contro incantesimi o essere trattenuto.",
                    "name": "Presa Attacco"
                },
                "Vm7JtHuwwBL9REHf": {
                    "description": "<p>Il Servo Fluttuante può muoversi a super velocità, sorprendendo i suoi bersagli con un risultato di 1-7 su un tiro di 1d8. Questa capacità gli consente di cogliere di sorpresa i bersagli e completare rapidamente le attività.</p>",
                    "name": "Super-Velocità"
                },
                "pPE64L1R45rjmzlY": {
                    "description": "La nebbia vorticosa del Servo Fluttuante fornisce protezione naturale.",
                    "name": "Armatura Senza Forma"
                },
                "uFYQ6bS7GFxnBjeT": {
                    "description": "<p>Il Servo Fluttuante può essere danneggiato solo da incantesimi o armi magiche, rendendolo quasi impenetrabile dalla maggior parte degli attacchi fisici.</p>",
                    "name": "Resistenza Magica"
                },
                "yNi4nsW0MNjZIWBb": {
                    "description": "<p>Il Servo Fluttuante può volare a velocità incredibili, muovendosi a una velocità di 216 m (72 m) per round. Questa abilità gli consente di attraversare rapidamente il campo di battaglia o di sfuggire al pericolo.</p>",
                    "name": "Volare"
                }
            },
            "biography": "<p>I Servi Fluttuanti, conosciuti anche come haoou, sono figure umanoidi composte da nebbia torbida e hanno una presenza minacciosa. Sono originari del piano elementale dell'Aria e si trovano sul Primo Piano solo quando evocati da un chierico utilizzando l'incantesimo Servo Fluttuante.</p>\n      <p>Questi esseri non gradiscono essere convocati per il servizio e sono risentiti verso coloro che li portano sul Primo Piano. Nonostante ciò, non interpretano intenzionalmente i comandi in modo errato. Sono esseri potenti che non combattono ma sono eccezionalmente abili nel catturare e recuperare oggetti o creature come ordinato dai loro evocatori.</p>\n      <p>Solo le armi magiche o gli incantesimi possono ferirli e possono viaggiare a velocità incredibili, spesso sorprendendo i loro bersagli. È quasi impossibile sfuggire alla loro presa, con la possibilità della vittima di liberarsi pari ai suoi Dadi Vita o alla percentuale del livello.</p>\n      <p>Sul loro piano natale, gli haoou hanno un impero in regioni con pochi altri abitanti, dove spesso si scontrano con helion e djinn. Temono le creature e gli attacchi legati all'elemento terra.</p>\n      <p><strong>Terreno:</strong> Piano dell'Aria; Qualsiasi.</p>\n      <p><strong>Capacità di carico:</strong> 5.000 mon a velocità massima; 10.000 mon a metà velocità durante il trasporto di oggetti o prigionieri.</p>",
            "name": "Servo Fluttuante (Haoou)"
        },
        "Animal Herd (1 HD)": {
            "biography": "<p>Questa serie di statistiche dei mostri rappresenta la maggior parte delle creature selvatiche da pascolo, come caribù, cervi, alci, capre, alci e buoi selvatici. In tutti i climi del mondo, tranne quelli più inospitali, è presente almeno un tipo di bestia da branco. I PG possono prendere di mira i membri di una mandria per ottenere carne. I Dadi Vita e i danni inflitti da queste creature variano a seconda della loro specie. Di seguito sono riportate alcune creature tipiche della mandria:</p><p>In una mandria tipica, solo un animale su quattro è maschio; gli altri sono femmine e giovani. I maschi hanno almeno 3 punti ferita per ogni dado vita, mentre le femmine hanno un numero standard di punti ferita. I giovani hanno solo 1-4 punti ferita per dado vita. Se il branco è minacciato, le femmine e i piccoli si ritirano, mentre i maschi restano a difenderli.</p><p>Se un gruppo di 16 o più creature viene attaccato, c'è il 40% di possibilità che si faccia prendere dal panico e si precipiti verso la fonte del pericolo, calpestando tutto ciò che trova sul suo cammino per 1d20 punti di danno. Questa azione non richiede alcun tiro per attaccare.</p><p>Queste creature si trovano tipicamente in aree aperte e regioni leggermente boscose.</p>",
            "items": {
                "0EEBDbc4AjEaNCUn": {
                    "description": "La spessa pelle dell'animale fornisce una protezione di base.",
                    "name": "Pelle spessa"
                },
                "RkmnWtqd7EO1ijOJ": {
                    "description": "<p>Se il branco si fa prendere dal panico, calpesta qualsiasi cosa si trovi sulla sua strada, causando 1d20 punti di danni.</p>",
                    "name": "Calpestio"
                },
                "bZEaQ5dhKVScqzPx": {
                    "description": "<p>Se una mandria di 16 o più persone viene attaccata, c'è il 40% di possibilità che si faccia prendere dal panico e calpesti tutto ciò che incontra sul suo cammino per 1d20 punti di danno.</p>",
                    "name": "Panico"
                },
                "hVgaur0tXowXWhFJ": {
                    "description": "<p>In caso di allarme, le femmine e i piccoli fuggono mentre i maschi difendono il branco. I maschi hanno almeno 3 PF per ogni dado vita .</p>",
                    "name": "Protezione Maschi"
                },
                "xSKxJGf70eFyTFwD": {
                    "description": "L'animale attacca con un colpo di reni, un morso o un calcio, a seconda della specie.",
                    "name": "Naturale"
                }
            },
            "name": "Mandria (1 DV)"
        },
        "Animal Herd (2 HD)": {
            "biography": "<p>Questa serie di statistiche dei mostri rappresenta la maggior parte delle creature selvatiche da pascolo, come caribù, cervi, alci, capre, alci e buoi selvatici. In tutti i climi del mondo, tranne quelli più inospitali, è presente almeno un tipo di bestia da branco. I PC possono prendere di mira i membri di una mandria per ottenere carne. I Dadi Ferita e i danni inflitti da queste creature variano a seconda della loro specie. Di seguito sono riportate alcune creature tipiche della mandria:</p><p>In una mandria tipica, solo un animale su quattro è maschio; gli altri sono femmine e giovani. I maschi hanno almeno 3 punti ferita per ogni dado vita, mentre le femmine hanno un numero standard di punti ferita. I giovani hanno solo 1-4 punti ferita per dado vita. Se il branco è minacciato, le femmine e i piccoli si ritirano, mentre i maschi restano a difenderli.</p><p>Se un gruppo di 16 o più creature viene attaccato, c'è il 40% di possibilità che si faccia prendere dal panico e si precipiti verso la fonte del pericolo, calpestando tutto ciò che trova sul suo cammino per 1d20 punti di danno. Questa azione non richiede alcun tiro per attaccare.</p><p>Queste creature si trovano tipicamente in aree aperte e regioni leggermente boscose.</p>",
            "items": {
                "CXVVO15BjYoBIFOZ": {
                    "description": "<p>In caso di allarme, le femmine e i piccoli fuggono mentre i maschi difendono il branco. I maschi hanno almeno 3 PF per ogni dado vita.</p>"
                }
            }
        }
    }
}
