{
    "entries": {
        "Halfling": {
            "name": "Halfling"
        },
        "Actaeon (Elk Centaur)": {
            "biography": "<p>L'Actaeon è un raro e solitario protettore delle creature dei boschi. Alto quasi 3 metri, ha le braccia, il busto e il volto di un essere umano, ma la parte inferiore del corpo e le corna di un alce. Coperto da una pelliccia marrone, simile a quella di un alce, può mimetizzarsi negli ambienti forestali come se fosse invisibile.</p><p>Gli Actaeon reagiscono in modo aggressivo all'uccisione di creature del bosco o ad altre offese simili. Spesso attaccano con grandi lance di legno o di osso, apparendo all'improvviso dal nascondiglio con una probabilità da 1 a 5 su 1d6 di sorpresa.</p><p>Una volta al giorno, un Actaeon può usare un'arma a soffio che riempie un cubo di 3 metri. Quelli colpiti devono effettuare un tiro salvezza contro il soffio del drago o essere trasformati in una normale creatura della foresta come un gufo, uno scoiattolo o un cervo. Un salvataggio riuscito si traduce in una trasformazione di 24 ore.</p><p>Gli Actaeon sono membri integrali della comunità dei boschi, spesso presenti tra creature come centauri e driadi. La loro rarità e il loro coraggio li rendono celebri campioni della foresta. Collaborano spesso con i druidi per salvaguardare i boschi, in particolare quando si presenta una seria minaccia.</p><p>Alcuni Actaeon possono possedere abilità di incantatore;.</p><p><strong>Habitat:</strong> foreste.<br><strong>Capacità di carico:</strong> 3.000 mon al massimo velocità; 6.000 mon a metà velocità.</p>",
            "items": {
                "3IYj9Lu5tryAPYYR": {
                    "name": "Corno"
                },
                "4aE5vetDf77VX9dh": {
                    "description": "<p>Gli Actaeons possono evocare creature del bosco una volta al giorno, richiamando 1d6 creature (cinghiale, orso, centauro, grifone, lucertola camaleonte o treant) in 1d4 turni. Spesso si alleano con altri esseri della foresta e talvolta collaborano con i druidi per proteggere il loro territorio.</p><p>1 - cinghiale<br>2 - orso<br>3 - centauro<br>4 - grifone<br>5 - lucertola(camaleonte)<br>6 - treant</p>",
                    "name": "Evoca Creatura"
                },
                "vNHRrrciNY8JkKuI": {
                    "description": "Spessa e dura pelliccia che fa da armatura naturale.",
                    "name": "Pelliccia d'Alce"
                },
                "T5mZRJHBceaV4rpV": {
                    "description": "Grandi lance di legno o osso usate per punire i profanatori dei boschi.",
                    "name": "Lancia enorme"
                },
                "s3WlhYFgTm8JkYwx": {
                    "description": "<p>L'arma a soffio riempie un cubo di 3x3x3 metri. Le vittime devono effettuare un tiro salvezza contro il soffio del drago o trasformarsi in una normale creatura della foresta per 24 ore. Può essere utilizzato una volta al giorno.</p>",
                    "name": "Arma a Soffio"
                }
            },
            "name": "Actaeon (Alce Centauro)"
        },
        "Adaptor": {
            "biography": "<p>Gli Adaptors sono una specie misteriosa e altamente intelligente che si trova su tutti i piani. Sono conosciuti per la loro vasta conoscenza e la filosofia culturale unica che proibisce la condivisione di informazioni tra piani o con le società umane. Gli Adaptors viaggiano molto, osservano le civiltà e scambiano informazioni solo con i propri simili.</p>\n      <p>Queste creature sono polimorfi naturali, in grado di trasformarsi in qualsiasi essere di dimensioni umane o semiumane. Dopo l'esposizione ad un attacco, possono cambiare colore in segno di adattamento. Gli Adaptors raramente rimangono nello stesso posto per più di tre giorni e possono spostarsi da un piano all'altro a piacimento.</p>\n      <p>Gli Adaptors possono alterare la loro struttura fisica per sopravvivere in qualsiasi ambiente. Una volta esposti a un particolare attacco magico, ne diventano immuni. Ad esempio, se colpiti da un fulmine, subiscono il danno totale o la metà una volta, ma successivamente diventeranno immuni agli attacchi elettrici. Questo adattamento dura 1d10 turni se non viene utilizzato di nuovo.</p>\n      <p>In combattimento, gli Adaptors sono abili con le spade e attaccano due volte per round con un bonus significativo. Possono anche utilizzare dispositivi avanzati incomprensibili agli altri, come un tubo di fiamma, un induttore di trance o un neutralizzatore di energia, se il DM lo desidera.</p>\n      <p>Sebbene condividano alcuni tratti con i doppelganger, gli Adaptors non possono replicare individui specifici.</p>\n      <p><strong>Terreno:</strong> ovunque si trovino gli esseri umani.</p>\n      <p><strong>Capacità di carico:</strong> 3.000 mon a piena velocità; 6.000 mon a metà velocità.</p>"
        }
    }
}
